Repository: nemiah/fheME
Catalog: open3A/Bericht/locale/*/LC_MESSAGES/messagesBerichte.po
Languages: es_es

source: Berichte
es_es: Informes

source: Bericht anzeigen
es_es: Mostrar informe

source: PDF anzeigen
es_es: Mostrar PDF

source: Abfallregister
es_es: Registro de residuos

source: Abgelehnte Angebote nach Kunde
es_es: Ofertas rechazadas por cliente

source: Artikelliste
es_es: Lista de artículos

source: Belege von Kunde
es_es: Documentos del cliente

source: Container Prüfdatum
es_es: Fecha de verificación del contenedor

source: Differenzbesteuerung
es_es: Régimen del margen de beneficio

source: Inventurliste
es_es: Inventario

source: Kassenbuch
es_es: Libro de caja

source: Kundenpreisliste
es_es: Lista de precios de clientes

source: Lagerliste mit Barcodes
es_es: Lista de existencias con códigos de barras

source: Mengenbericht
es_es: Informe de cantidades

source: Objekte Barcodes
es_es: Códigos de barras de los elementos

source: Objekte Übersicht
es_es: Resumen de elementos

source: Offene Angebote nach Artikel
es_es: Ofertas pendientes por artículo

source: Offene Angebote nach Kunde
es_es: Ofertas pendientes por cliente

source: Offene Aufträge
es_es: Ofertas pendientes

source: Offene Aufträge ohne Preise
es_es: Ofertas pendientes sin precios

source: Offene Lieferscheine nach Kunde
es_es: Albaranes pendientes por cliente

source: Offene Posten Kunden
es_es: Partidas pendientes clientes

source: Offene Posten Kunden/Lieferanten
es_es: Partidas pendientes clientes/proveedores

source: Offene Posten Lieferanten
es_es: Partidas pendientes proveedores

source: Provisionen
es_es: Comisiones

source: Rechnungsausgangsbuch
es_es: Registro de facturas emitidas

source: Rechnungseingangsbuch
es_es: Registro de facturas recibidas

source: Tagesbericht
es_es: Informe diario

source: Tagesbericht Barrechnungen
es_es: Informe diario de facturas de efectivo

source: Per E-Mail verschicken
es_es: Enviar por correo electrónico

source: Bericht anzeigen
es_es: Mostrar informe

source: Eintrag verschieben
es_es: Mover entrada

source: Bilder anzeigen?
es_es: ¿Mostrar imágenes?

source: Sortierung
es_es: Clasificación

source: Artikel-Kategorien
es_es: Categorías de artículos

source: Einstellungen speichern
es_es: Guardar ajustes

source: Artikelname
es_es: Nombre de artículo

source: Kalender anzeigen
es_es: Mostrar calendario

source: Start
es_es: Inicio

source: Ende
es_es: Final

source: Die Buchungen an diesem Tag werden noch berücksichtigt
es_es: Los asientos de este día se siguen teniendo en cuenta

source: Lager
es_es: Almacén

source: Ungleich Null
es_es: Distinto a cero

source: Zeige Nur Artikel/Varianten mit Lagerbestand ungleich Null
es_es: Mostrar solo artículos/variantes con existencias distintas a cero

source: EK
es_es: PC

source: Preise
es_es: Precios

source: Ohne Kategorie
es_es: Sin categoría

source: Brutto
es_es: Bruto

source: Bitte auswählen...
es_es: Seleccione, por favor,...

source: Kalenderwoche
es_es: Semana natural

source: Monat
es_es: Mes

source: Auswahl
es_es: Selección

source: Modus
es_es: Modo

source: Vorhersage
es_es: Previsión

source: Benutzer
es_es: Usuario

source: Jahr
es_es: Año

source: Tag
es_es: Día

source: Zeitraum
es_es: Periodo

source: Lassen Sie das Feld leer für den aktuellen Tag
es_es: Deje el campo vacío para el día actual

source: Artikel EK1
es_es: Artículo PC1

source: Artikel EK1 + Stückliste
es_es: Artículo PC1 + lista de piezas

source: Quartal
es_es: Trimestre

source: Hier klicken für Optionen
es_es: Haga clic aquí para ver opciones

source: Positionen
es_es: Posiciones

source: anzeigen
es_es: mostrar

source: nicht anzeigen
es_es: ocultar

source: Artikelliste mit Artikelnummer-Barcodes
es_es: Lista de artículos con códigos de barras de número de artículo

source: Artikelliste mit Barcodes
es_es: Lista de artículos con códigos de barras

source: Artikelliste mit EAN-Barcodes
es_es: Lista de artículos con códigos de barras EAN

source: Lagerbewegungen
es_es: Movimientos de existencias

source: Verfallsdatum
es_es: Fecha de vencimiento

source: Artikel-Nr
es_es: Núm. de artículo

source: Gebinde
es_es: Unidad

source: Gesamtpreis
es_es: Precio total

source: Zwischensumme
es_es: Subtotal

source: Gesamtsumme
es_es: Total

source: Varianten von Artikel
es_es: Variantes de artículo

source: Inventurliste alle Lager vom
es_es: Inventario de todos los almacenes de

source: Inventurliste Lager
es_es: Inventario de almacén

source: vom
es_es: de

source: Dieser Bericht wurde erstellt mit
es_es: Este informe se ha creado con

source: Bitte wählen Sie ein Start- und ein Enddatum aus.
es_es: Seleccione una fecha de inicio y de final, por favor.

source: Richtung
es_es: Sentido

source: Zugänge zu
es_es: Entradas a

source: Kommentar
es_es: Comentario

source: Wert
es_es: Valor

source: Zugang
es_es: Entrada

source: Abgang
es_es: Salida

source: Abgänge aus
es_es: Salidas de

source: Einstellungen:
es_es: Ajustes:
