Repository: nemiah/fheME
Catalog: libraries/locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: Neue Nachricht
es_es: Mensaje nuevo

source: Benutzername
es_es: Nombre de usuario

source: Passwort
es_es: Contraseña

source: Optionen anzeigen
es_es: Mostrar opciones

source: Passwort vergessen?
es_es: ¿Ha olvidado su contraseña?

source: Anwendung
es_es: Aplicación

source: Anmelden
es_es: Iniciar sesión

source: Sprache
es_es: Idioma

source: Zugangsdaten speichern
es_es: Guardar datos de acceso

source: Automatisch anmelden
es_es: Iniciar sesión automáticamente

source: Mit Zertifikat anmelden
es_es: Iniciar sesión con certificado

source: Mit Mozilla Persona anmelden
es_es: Iniciar sesión con Mozilla Persona

source: Sie haben JavaScript nicht aktiviert.
es_es: No ha activado JavaScript.

source: Bitte aktivieren Sie JavaScript, damit diese Anwendung funktioniert.
es_es: Debe activar JavaScript para que esta aplicación funcione.

source: Bitte verwenden Sie '<b>Admin</b>' als Benutzername und Passwort, um mit der Ersteinrichtung dieser Anwendung fortzufahren.
es_es: Para continuar con la configuración inicial de esta aplicación, use «<b>Admin</b>» como nombre de usuario y contraseña.

source: Unternehmenssoftware
es_es: Software de empresa

source: von Furtmeier Hard- und Software
es_es: de Furtmeier Hardware und Software

source: Einstellungen anzeigen
es_es: Mostrar ajustes

source: Eintrag erstellen
es_es: Crear entrada

source: Eintrag bearbeiten
es_es: Editar entrada

source: Eintrag löschen
es_es: Eliminar entrada

source: Suche
es_es: Búsqueda

source: Suche als Filter anwenden
es_es: Aplicar búsqueda como filtro

source: Suche-Details anzeigen
es_es: Mostrar información de búsqueda

source: Einträge
es_es: Entradas

source: Eintrag
es_es: Entrada

source: %1 neu anlegen
es_es: Crear nuevo %1

source: Seite
es_es: Página

source: Seiten
es_es: Páginas

source: %1 speichern
es_es: Guardar %1

source: Anzahl Einträge pro Seite
es_es: Entradas por página

source: Einstellungen
es_es: Ajustes

source: nach Kategorien filtern
es_es: filtrar por categoría

source: speichern
es_es: guardar

source: Keine Einträge
es_es: No hay entradas

source: Operationen
es_es: Operaciones

source: in Editor bearbeiten
es_es: Editar en editor

source: %1 editieren
es_es: Editar %1

source: Bitte verwenden Sie '<b>Admin</b>' als Benutzername und als Passwort, um mit der Ersteinrichtung dieser Anwendung fortzufahren.
es_es: Para continuar con la configuración inicial de esta aplicación, use «<b>Admin</b>» como nombre de usuario y contraseña.

source: Mandant
es_es: Cliente

source: Neues Passwort
es_es: Contraseña nueva

source: Passwort ändern
es_es: Cambiar contraseña

source: Passwort ändern?
es_es: ¿Cambiar contraseña?

source: Ihr Gerät unterstützt Touch-Eingaben. Möchten Sie die Touch-Optimierungen aktivieren? Maus-Eingaben werden dann nicht mehr funktionieren.<br /><br />Wenn Sie 'Ja' auswählen, wird die Anwendung neu geladen. Sie können diese Auswahl mit dem %1-Knopf rechts unten rückgängig machen.
es_es: Su dispositivo admite entradas táctiles. ¿Desea habilitar las optimizaciones táctiles? Las entradas del ratón se desactivarán.<br><br>La aplicación se cargará nuevamente si selecciona «Sí». Puede anular esta elección mediante el botón %1 de la esquina inferior derecha.

source: bitte auswählen
es_es: seleccione, por favor

source: Bitte auswählen...
es_es: Seleccione, por favor,...

source: Kontakt
es_es: Contacto

source: Telefon
es_es: Teléfono

source: Firma
es_es: Empresa

source: Strasse
es_es: Vía

source: Hausnummer
es_es: Número de vía

source: PLZ
es_es: Código postal

source: Ort
es_es: Localidad

source: Land
es_es: País

source: MwSt-Satz
es_es: Tipo de IVA

source: Bemerkung
es_es: Comentario

source: Homepage
es_es: Página web

source: E-Mail
es_es: Correo electrónico

source: Datei-Manager
es_es: Gestor de archivos

source: Dateien
es_es: Archivos

source: Datei
es_es: Archivo

source: Ansprechpartner
es_es: Persona de contacto

source: Zahlung
es_es: Pago

source: Zahlung via
es_es: Método de pago

source: Kundennummer
es_es: Número de cliente

source: Erweitert
es_es: Ampliado

source: Dokumente
es_es: Documentos

source: Forecast
es_es: Previsión

source: Artikel
es_es: Artículo

source: Alternative Sprachen
es_es: Otros idiomas

source: Rabattgruppen
es_es: Grupos de descuento

source: Kalkulation
es_es: Cálculo

source: Preisgruppen
es_es: Grupos de precio

source: Lagerbestand
es_es: Existencias

source: Stückliste
es_es: Lista de piezas

source: Staffelpreise
es_es: Precios escalonados

source: Varianten
es_es: Variantes

source: Lieferanten
es_es: Proveedores

source: Lieferant
es_es: Proveedor

source: Verträge
es_es: Contratos

source: Rabatt- gruppen
es_es: Grupos de descuento

source: Auswahl beenden
es_es: Finalizar selección

source: Name
es_es: Nombre

source: Einheit
es_es: Unidad

source: Artikelnummer
es_es: Número de artículo

source: Kategorie
es_es: Categoría

source: Beschreibung
es_es: Descripción

source: Preis
es_es: Precio

source: MwSt
es_es: IVA

source: Anrede
es_es: Tratamiento

source: Verkauf
es_es: Venta

source: Lohn
es_es: Salario

source: Sonstiges
es_es: Otros

source: Einkauf
es_es: Compra

source: Netto
es_es: Neto

source: Gewinn
es_es: Beneficio

source: Alle
es_es: Todos

source: Aktiv
es_es: Activo

source: Beendet
es_es: Finalizado

source: als Standard-Wert speichern
es_es: Guardar como valor por defecto

source: Kundenpreise
es_es: Precios de cliente

source: Vorname
es_es: Nombre

source: Nachname
es_es: Apellido

source: Mobil
es_es: Móvil

source: Notizen
es_es: Notas

source: Person
es_es: Persona

source: Herr
es_es: Señor

source: Frau
es_es: Señora

source: keine/Firma
es_es: ninguno/empresa

source: Familie
es_es: Familia

source: Diese Nummer wählen
es_es: Elegir este número

source: offen
es_es: pendiente

source: bestätigt
es_es: confirmado

source: geliefert
es_es: entregado

source: berechnet
es_es: facturado

source: abgelehnt
es_es: denegado

source: gutgeschrieben
es_es: abonado

source: teilweise berechnet
es_es: parcialmente facturado

source: Als Filter hinzufügen
es_es: Añadir como filtro

source: Reihenfolge ändern
es_es: Cambiar orden

source: Etiketten drucken
es_es: Imprimir etiquetas

source: Aufgabe
es_es: Tarea

source: Vorlagen
es_es: Plantillas

source: Versandkosten
es_es: Gastos de envío

source: Nummer
es_es: Número

source: Datum
es_es: Fecha

source: Bild
es_es: Imagen

source: Menge
es_es: Cantidad

source: bitte auswählen...
es_es: por favor, seleccione...

source: bitte auswählen…
es_es: por favor, seleccione...

source: Tage
es_es: Días

source: Prozent
es_es: Porcentaje

source: Buchhaltung
es_es: Contabilidad

source: %1 offener Posten
es_es: %1 partida pendiente

source: %1 offene Posten
es_es: %1 partidas pendientes

source: multiDruck Liste anzeigen
es_es: Mostrar lista multiImpresión

source: zu multiDruck-Liste hinzufügen
es_es: añadir a lista multiImpresión

source: von multiDruck-Liste entfernen
es_es: quitar de lista multiImpresión

source: Original drucken
es_es: Imprimir original

source: Kopie drucken
es_es: Imprimir copia

source: direkt drucken
es_es: imprimir directamente

source: zur multiDruck- Liste hinzufügen
es_es: añadir a lista multiImpresión

source: von multiDruck- Liste entfernen
es_es: quitar de lista multiImpresión

source: Angebot
es_es: Oferta

source: Lieferschein
es_es: Albarán

source: Rechnungen
es_es: Facturas

source: Gutschrift
es_es: Nota de crédito

source: Dauerrechnung
es_es: Factura periódica

source: Rechnung
es_es: Factura

source: Bestellung
es_es: Pedido

source: Preisanfrage
es_es: Solicitud de precio

source: Bestätigung
es_es: Confirmación

source: Mahnung
es_es: Recordatorio

source: Stornorechnung
es_es: Factura rectificativa

source: Kopie
es_es: Copia

source: versenden mit signaturportal
es_es: Enviar por signaturportal

source: mit PixelLetter versenden
es_es: Enviar por PixelLetter

source: mit onlinebrief24 versenden
es_es: Enviar por onlinebrief24

source: per E-Mail verschicken
es_es: Enviar por correo electrónico

source: Zahlungsmoral
es_es: Hábitos de pago

source: Gesamt
es_es: Total

source: Zahlungsart
es_es: Forma de pago

source: Mandatsdatum
es_es: Fecha de orden

source: Kunde
es_es: Cliente

source: Mandat
es_es: Orden

source: Typ
es_es: Tipo

source: Speichern
es_es: Guardar

source: bezahlt
es_es: pagado

source: unbezahlt
es_es: no pagado

source: storniert
es_es: cancelado

source: Seite %1
es_es: Página %1

source: Bestellungen
es_es: Pedidos

source: Berichte
es_es: Informes

source: Bestand
es_es: Existencias

source: Handgerät
es_es: Dispositivo manual

source: Lager
es_es: Almacén

source: Bewegungen
es_es: Movimientos

source: Adressen
es_es: Direcciones

source: Aufträge
es_es: Encargos

source: Export
es_es: Exportar

source: Kategorien
es_es: Categorías

source: Etiketten
es_es: Etiquetas

source: Import
es_es: Importar

source: Lohngruppen
es_es: Grupos salariales

source: Repeatables
es_es: Fact. recurrentes

source: Statistik
es_es: Estadísticas

source: Sync
es_es: Sinc.

source: Vorlageneditor
es_es: Editor de plantillas

source: Provisionen
es_es: Comisiones

source: Textbausteine
es_es: Módulos de texto

source: Übersicht
es_es: Resumen

source: Aufträge<br>anzeigen
es_es: Mostrar<br>encargos

source: Artikel<br>anzeigen
es_es: Mostrar<br>artículo

source: Adressen<br>anzeigen
es_es: Mostrar<br>direcciones

source: Klicken Sie hier, um das tägliche Backup der Datenbank anzulegen.
es_es: Haga clic aquí para crear la copia de seguridad diaria de la base de datos.

source: Besuchen Sie open3A.de für<br>neue Versionen,<br>mehr Plugins und<br>mehr Funktionen.
es_es: Visite open3A.de para obtener<br>nuevas versiones,<br>más complementos y<br>funciones

source: Registrieren Sie sich noch heute kostenlos auf open3A.de und Sie erhalten die aktuellsten News zu open3A in Ihr Postfach.
es_es: Regístrese hoy gratuitamente en open3A.de y recibirá en su buzón las novedades sobre open3A.

source: Im open3A.de Support-Forum erhalten Sie kompetente Unterstützung bei Fragen und Problemen.
es_es: El foro de soporte técnico open3A.de le proporcionará ayuda cualificada ante cualquier duda o problema.

source: Lieferanten<br>anzeigen
es_es: Mostrar<br>proveedores

source: Auswahl hinzufügen
es_es: Añadir selección

source: Änderung gespeichert
es_es: Cambio guardado

source: Daten gespeichert
es_es: Datos guardados

source: Brutto
es_es: Bruto

source: Möchten Sie die Eingabemethode zurücksetzen? Sie werden dann erneut gefragt, ob Sie die Touch-Optimierungen nutzen möchten.<br /><br />Wenn Sie 'Ja' auswählen, wird die Anwendung neu geladen.
es_es: ¿Desea restablecer el método de entrada? Se le volverá a preguntar si desea utilizar las optimizaciones táctiles.<br><br>Si selecciona «Sí», la aplicación volverá a cargarse.

source: Interne ID des Eintrags
es_es: ID interna de la entrada

source: Repeatable erstellen
es_es: Crear fact. recurrente

source: Kopieren
es_es: Copiar

source: Löschen
es_es: Eliminar

source: Neu mit Werten
es_es: Nuevo con valores

source: E-Mail-Adresse
es_es: Dirección de correo electrónico

source: Empfänger hinzufügen
es_es: Añadir destinatario

source: E-Mail senden
es_es: Enviar correo electrónico

source: Abbrechen
es_es: Cancelar

source: Absender
es_es: Remitente

source: Empfänger
es_es: Destinatario

source: Betreff
es_es: Asunto

source: Anderer Empfänger
es_es: Otro destinatario

source: Anhänge
es_es: Documentos adjuntos

source: Lastschrift
es_es: Adeudo

source: Überweisung
es_es: Transferencia

source: Inkasso
es_es: Cobro

source: Kreditkarte
es_es: Tarjeta de crédito

source: Angebote
es_es: Ofertas

source: Lieferscheine
es_es: Albaranes
